/* display string of the alias, when a custom SMTP has been defined. %@ is the email address. */
"%@ (has SMTP)" = "%@ (hat SMTP)";

/* separator between friends list (first %@) and last friend (second %@) */
"%@ and %@" = "%1$@ und %2$@";

/* when there are more than 4 friends. %@ is the friends list. */
"%@ and more" = "%@ und mehr";

/* plural form of using sparrow. %@ is the list of the name of the friends */
"%@ are using Sparrow." = "%@ verwenden Sparrow.";

/* singular form of using sparrow. %@ is the name of the friend */
"%@ is using Sparrow." = "%@ verwendet Sparrow.";

/* separator between friends list (first %@) and friend (second %@). */
"%@, %@" = "%1$@, %2$@";

/* prefs > organize > advanced, in popup button, when IMAP prefix is empty */
"(Empty prefix)" = "(Ohne Präfix)";

/* general prefs */
"(Will be active at next restart)" = "(ist nach dem nächsten Neustart aktiv)";

/* link to appstore. */
"<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Get it!</a>" = "<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Herunterladen!</a>";

/* Accounts section in preferences
   prefs tab items */
"Accounts" = "Accounts";

/* email/password assistant. lite version limitation. */
"Accounts other than Gmail are not supported in this version." = "In dieser Version werden nur Google Mail-Accounts unterstützt.";

/* title of assistant window */
"Add Account" = "Account hinzufügen";

/* Add folder at the same level menu item. %@ is the name of the folder. */
"Add folder at the same level as \"%@\"\\U2026" = "Ordner auf der gleichen Ebene wie „%@“ hinzufügen ...";

/* Add folder below menu item. %@ is the name of the folder. */
"Add folder below \"%@\"\\U2026" = "Ordner unter „%@“ hinzufügen ...";

/* folders prefs: tab item
   prefs tab items */
"Advanced" = "Erweitert";

/* account selection label */
"Alias for:" = "Alias für:";

/* prefs tab items */
"Aliases" = "Aliasse";

/* advanced prefs */
"Always reply all" = "Immer Antwort an alle";

/* Assistant: when an account with the same email already exists. */
"An account with the same information has already been entered." = "Ein Account mit den gleichen Daten wurde bereits eingegeben.";

/* Assistant: when an account has an alias with the same email address. */
"An alias with the same email has already been entered." = "Ein Alias mit der gleichen E-Mail-Adresse wurde bereits eingegeben.";

/* folders prefs: folder mapping */
"Archive Folder" = "Archivordner";

/* account deletion confirmation. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the account \"%@\"?" = "Möchten Sie den Account „%@“ wirklich löschen?";

/* confirm alias deletion. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the alias \"%@\"?" = "Möchten Sie den Alias „%@“ wirklich löschen?";

/* when removing a folder from preferences, title of dialog box */
"Are you sure you want to delete the folder \"%@\"?" = "Möchten Sie den Ordner „%@“ wirklich löschen?";

/* when removing a label from preferences, title of dialog box */
"Are you sure you want to delete the label \"%@\"?" = "Möchten Sie das Etikett „%@“ wirklich löschen?";

/* when pressing on the disconnect button from facebook, description in the dialog box */
"Are you sure you want to disconnect from Facebook?" = "Möchten Sie wirklich die Verbindung zu Facebook trennen?";

/* cloudapp prefs: logged in */
"Attach files with CloudApp" = "Dateien mit CloudApp anhängen";

/* dropbox prefs: logged in */
"Attach files with Dropbox" = "Dateien mit Dropbox anhängen";

/* imap assistant, placeholder for port */
"Auto" = "Automatisch";

/* smtp assistant */
"Auto tries port 465, 587 and 25" = "Versucht automatisch, die Ports 465, 587 und 25 zu verwenden";

/* imap assistant */
"Auto tries port 993, then 143" = "Versucht automatisch, Port 993 zu verwenden, dann 143";

/* imap assistant */
"Auto tries port 995, then 110" = "Versucht automatisch, Port 995 zu verwenden, dann 110";

/* license window: buy button */
"Buy License" = "Lizenz kaufen";

/* upgrade window: buy button */
"Buy Now" = "Jetzt kaufen";

/* license window: when the application is not registered */
"Buy your license to remove ads in\nSparrow." = "Kaufen Sie eine Lizenz, um\nWerbung in Sparrow zu entfernen.";

/* account deletion confirmation. Cancel button
   account edition
   alias prefs: cancel button
   cloudapp prefs: login
   confirm alias deletion. Cancel button
   imap assistant: Cancel button.
   imap prefix: cancel button
   smtp assistant. Cancel button.
   when disconnecting from facebook: Cancel button
   when removing a folder from preferences: Cancel button */
"Cancel" = "Abbrechen";

/* title when no internet connction or facebook.com unreachable */
"Cannot connect to Facebook" = "Verbindung zu Facebook fehlgeschlagen";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot create folder named \"%@\"" = "Ordner mit dem Namen „%@“ kann nicht erstellt werden";

/* when label name is not valid. %@ is the name of the label. */
"Cannot create label named \"%@\"" = "Etikett mit dem Namen „%@“ kann nicht erstellt werden";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot rename folder to \"%@\"" = "Ordner kann nicht in „%@“ umbenannt werden";

/* when label name is not valid. %@ is the name of the label. */
"Cannot rename label to \"%@\"" = "Etikett kann nicht in „%@“ umbenannt werden";

/* prefs > organize > advanced, in imap prefix popup */
"Choose IMAP Prefix\\U2026" = "IMAP-Präfix wählen ...";

/* alias smtp choice assistant */
"Choose your SMTP setting for this alias." = "Wählen Sie Ihre SMTP-Einstellung für diesen Alias.";

/* assistant, basic view, bottom button
   imap assistant, button
   smtp assistant, bottom button */
"Close" = "Schließen";

/* labels prefs: column name */
"Color" = "Farbe";

/* advanced prefs */
"Composer:" = "Ersteller:";

/* cloudapp prefs: login */
"Connect" = "Verbinden";

/* ask user to connect to facebook
   title of assistant window */
"Connect to Facebook" = "Mit Facebook verbinden";

/* tell user is connected to facebook */
"Connected to Facebook!" = "Mit Facebook verbunden!";

/* informative message when no internet conenction or facebook.com unreachable */
"Connection to Facebook could not be established. Either your connection is not available or Facebook is unavailable. Please retry later." = "Es konnte keine Verbindung zu Facebook aufgebaut werden. Entweder ist Ihre Verbindung oder Facebook nicht verfügbar. Versuchen Sie es später erneut.";

/* advanced prefs */
"Conversation View:" = "Konversationsansicht:";

/* Could not connect to Dropbox. */
"Could not connect" = "Verbindung ist fehlgeschlagen";

/* assistant, basic view, bottom button
   email/password assistant. Create button. */
"Create" = "Erstellen";

/* title of assistant window */
"Custom SMTP for Alias" = "Angepasstes SMTP für Alias";

/* assistant, basic view, bottom button */
"Custom\\U2026" = "Angepasst…";

/* column name for alias preferences */
"Default" = "Standard";

/* account deletion confirmation. Delete button
   confirm alias deletion. Delete button
   when removing a folder from preferences: Delete button */
"Delete" = "Löschen";

/* account edition, pop setting */
"Delete from server after 1 month" = "Nach 1 Monat vom Server löschen";

/* account edition, pop setting */
"Delete from server after 7 days" = "Nach 7 Tagen vom Server löschen";

/* advanced prefs */
"Delete key moves to trash" = "Entf-Taste z. Bewegen in d. Papierkorb";

/* advanced prefs */
"Disable quick reply" = "Schnelle Antwort deaktivieren";

/* cloudapp prefs: logged in
   when disconnecting from facebook: Disconnect button */
"Disconnect" = "Trennen";

/* button to disconnect from facebook action */
"Disconnect from Facebook" = "Verbindung zu Facebook trennen";

/* restart needed. title of the dialog box. */
"Do you want to restart?" = "Möchten Sie neu starten?";

/* general prefs */
"Dock and Menu Bar" = "Dock und Menüleiste";

/* cloudapp prefs: login */
"Don't have an account?" = "Haben Sie keinen Account?";

/* account edition
   alias prefs: done button
   facebook assistant. Done button
   imap prefix: done button
   iphone app assistant
   SMTP alias activation. Done button */
"Done" = "Fertig";

/* advanced prefs */
"Download messages on demand" = "Nachrichten bei Bedarf laden";

/* folders prefs: folder mapping */
"Drafts Folder" = "Entwurfsordner";

/* account prefs
   button label */
"Edit" = "Bearbeiten";

/* account prefs: column name
   column name for alias preferences */
"Email" = "E-Mail";

/* account edition
   alias prefs: label for email
   assistant, basic view
   cloudapp prefs: login */
"Email:" = "E-Mail-Adresse:";

/* for non-registered version, only one account is allowed: email field. %@ is the email address */
"Email: %@" = "E-Mail-Adresse: %@";

/* advanced prefs */
"Enable send and archive" = "Senden und archivieren aktivieren";

/* assistant, basic view */
"Enter your email address and your password" = "Geben Sie Ihre E-Mail-Adresse und Ihr Kennwort ein.";

/* prefs tab items */
"Facebook" = "Facebook";

/* imap assistant */
"Fill in your receiving server information" = "Geben Sie Informationen zum empfangenden Server ein.";

/* smtp assistant */
"Fill in your sending server information" = "Geben Sie Informationen zum sendenden Server ein.";

/* folders prefs: column name
   folders prefs: tab item */
"Folders" = "Ordner";

/* label in front of popup button (generic imap) */
"Folders for:" = "Ordner für:";

/* cloudapp preferences: Forgot your password link */
"Forgot your password" = "Ich habe mein Kennwort vergessen";

/* prefs tab items */
"General" = "Allgemein";

/* Get a pro account on the CloudApp Store */
"Get a pro account on the CloudApp Store" = "Pro-Account im CloudApp Store einrichten";

/* Get more space Dropbox */
"Get more space" = "Mehr Platz erhalten";

/* iphone app assistant */
"Got an iPhone or iPod touch?" = "Besitzen Sie ein iPhone oder einen iPod touch?";

/* advanced prefs */
"Hide message preview" = "Nachrichtenvorschau ausblenden";

/* advanced prefs */
"Hide pictures" = "Bilder ausblenden";

/* advanced prefs */
"Hide selection bar in Inbox" = "Auswahlleiste im Eingang ausblenden";

/* text for facebook post to wall. */
"I have just downloaded Sparrow Mail for Mac." = "Ich habe gerade Sparrow Mail for Mac geladen.";

/* imap assistant, account type */
"IMAP" = "IMAP";

/* folders prefs: imap prefix */
"IMAP Prefix" = "IMAP-Präfix";

/* account edition
   alias prefs: placeholder for name
   assistant, basic view, placeholder for name */
"John Doe" = "Johann Mayer";

/* alias prefs: placeholder for email */
"john.doe@etpan.org" = "johann.mayer@etpan.org";

/* account edition
   assistant, basic view, placeholder for email
   cloudapp prefs: login
   imap assistant, placeholder for login */
"john.doe@sparrowmailapp.com" = "johann.mayer@sparrowmailapp.com";

/* advanced prefs */
"Keyboard:" = "Tastatur:";

/* labels prefs: column name */
"Labels" = "Etiketten";

/* label in front of popup button (for gmail) */
"Labels for:" = "Etiketten für:";

/* license window: later button
   restart needed. Later button
   skip facebook registration */
"Later" = "Später";

/* license: title of the window */
"License" = "Lizenz";

/* imap assistant
   smtp assistant */
"Login:" = "Anmeldename:";

/* button label */
"Make Default" = "Als Standard verwenden";

/* iphone app assistant */
"Make sparrow the default e-mail reader" = "Sparrow als Standard-E-Mail-Programm festlegen";

/* general prefs */
"Make Sparrow the default mail reader" = "Sparrow als Stand.-E-Mail-Progr. festl.";

/* advanced prefs */
"Message List:" = "Nachrichtenliste:";

/* account edition */
"Messages:" = "Nachrichten:";

/* button label for custom smtp */
"More\\U2026" = "Mehr …";

/* column name for alias preferences */
"Name" = "Name";

/* account edition
   alias prefs: label for name */
"Name:" = "Name:";

/* account edition, pop setting */
"Never delete from server" = "Nie vom Server löschen";

/* default folder name when creating a folder. */
"New Folder" = "Neuer Ordner";

/* advanced prefs */
"New message:" = "Neue Nachricht:";

/* default label name when creating a label. */
"newlabel" = "Neues Etikett";

/* go next assistant step
   imap assistant, button
   imap assistant. Next button.
   SMTP alias activation. Next button
   smtp assistant, bottom button
   smtp assistant. Next button. */
"Next" = "Weiter";

/* When no account is set. placeholder of the email address (lite mode). */
"No Account" = "Kein Account";

/* upgrade window: no thanks button */
"No Thanks" = "Nein danke";

/* None menu item for folder mapping. */
"None" = "Ohne";

/* account prefs
   account prefs: column name */
"Notifications" = "Benachrichtigungen";

/* general prefs section */
"Notifications:" = "Benachrichtigungen:";

/* general prefs */
"Only in Dock" = "Nur im Dock";

/* general prefs */
"Only in Menu Bar" = "Nur in der Menüleiste";

/* advanced prefs */
"Open link in background" = "Link im Hintergrund öffnen";

/* error description. */
"Open Preferences > Facebook if you want to connect again." = "Öffnen Sie „Einstellungen“ > „Facebook“, wenn Sie erneut eine Verbindung aufbauen möchten.";

/* prefs tab items */
"Organize" = "Ordnen";

/* general prefs, save attachments to */
"Other\\U2026" = "Andere …";

/* account edition
   assistant, basic view
   cloudapp prefs: login
   imap assistant
   smtp assistant */
"Password:" = "Kennwort:";

/* explain facebook new facebook profile picture
   explain the reason why it is great to use facebook */
"Personalize your Inbox with your friend's Facebook profile pictures." = "Passen Sie Ihren Eingang mit den Facebook-Profilbildern Ihrer Freunde an.";

/* account edition */
"Photo:" = "Foto:";

/* dropbox prefs: choose service */
"Pick your cloud attachment service" = "Wählen Sie Ihren Cloud-Anhangsdienst aus:";

/* general prefs */
"Play sound when receiving/sending mail" = "Beim Empf./Senden v. E-Mails Ton absp.";

/* cloudapp prefs: logged in */
"Play sound when upload is finished" = "Nach dem Hochladen Ton abspielen";

/* imap assistant, account type */
"POP" = "POP";

/* imap assistant
   smtp assistant */
"Port:" = "Port:";

/* preferences: title of the window */
"Preferences" = "Einstellungen";

/* imap prefix: done button */
"Prefix:" = "Präfix:";

/* imap assistant, button
   smtp assistant, bottom button */
"Previous" = "Zurück";

/* account edition */
"Receiving Server:" = "Eingangsserver:";

/* folders prefs: button */
"Refresh" = "Aktualisieren";

/* account prefs */
"Remove" = "Entfernen";

/* Removing account in progress. %@ is the email address. */
"Removing %@\\U2026" = "%@ entfernen …";

/* account edition
   assistant, basic view, placeholder for password
   cloudapp prefs: login
   imap assistant, placeholder for password */
"Required" = "Erforderlich";

/* restart needed. Restart Now button */
"Restart Now" = "Jetzt neu starten";

/* general prefs section */
"Save Attachments to:" = "Anhänge sichern unter:";

/* imap assistant
   smtp assistant */
"Secure connection" = "Sichere Verbindung";

/* account edition */
"Sending Server:" = "Ausgangsserver:";

/* folders prefs: folder mapping */
"Sent Folder" = "Gesendet-Ordner";

/* imap assistant */
"Server Type:" = "Servertyp:";

/* imap assistant */
"Server:" = "Server:";

/* prefs tab items */
"Services" = "Dienste";

/* folders prefs: column name
   labels prefs: column name */
"Show" = "Zeigen";

/* general prefs section */
"Show Icon in:" = "Symbol anzeigen in:";

/* advanced prefs */
"Show older messages first" = "Ältere Nachrichten zuerst anzeigen";

/* advanced prefs */
"Show remote images" = "Entfernte Bilder anzeigen";

/* advanced prefs */
"Show Unified Inbox" = "Konsolidierten Eingang anzeigen";

/* advanced prefs */
"Show/Hide Sparrow:" = "Sparrow ein-/ausbl.:";

/* prefs tab items */
"Signature" = "Signatur";

/* email/password assistant. Skip Checks button */
"Skip Checks" = "Nicht prüfen";

/* folders prefs: folder mapping */
"Spam Folder" = "Spamordner";

/* error title. */
"Sparrow has been disconnected from Facebook." = "Die Verbindung von Sparrow zu Facebook wurde getrennt.";

/* iphone app assistant */
"Sparrow is also available on iPhone and iPod Touch." = "Sparrow ist auch für das iPhone und den iPod Touch verfügbar.";

/* upgrade window: text contents of window */
"Sparrow Lite is ad-supported.\nBuy the full version to remove ads\nand benefit of all the features." = "Sparrow Lite ist Adware.\nKaufen Sie die Vollversion, um Werbung zu entfernen\nund alle Funktionen zu nutzen.";

/* explain facebook new facebook profile picture */
"Sparrow now integrates Facebook's profile pictures" = "Sparrow bezieht jetzt Facebook-Profilbilder mit ein";

/* cloudapp prefs: login */
"Start sharing files right now. Already have an account? Sign in:" = "Beginnen Sie jetzt, Ihre Dateien freizugeben. Haben Sie bereits einen Account? Anmelden:";

/* general prefs */
"Start Sparrow at Login" = "Sparrow beim Anmelden starten";

/* iphone app assistant */
"Subscribe to the newsletter" = "Newsletter abonnieren";

/* advanced prefs */
"Sync Behavior:" = "Synchronisierung:";

/* general prefs section */
"System:" = "System:";

/* checkbox on/off post to facebook wall */
"Tell your friends about Sparrow" = "Erzählen Sie Ihren Freunden von Sparrow";

/* license window: when the application is registered */
"Thank you for registering Sparrow." = "Danke für Ihre Sparrow-Registrierung.";

/* restart needed. description in the dialog box. */
"The application needs to be restarted to reflect this change." = "Das Programm muss neu gestartet werden, damit die Änderung widergespiegelt wird.";

/* Assistant: error when no email has a bad syntax. */
"The email you entered is not correct. Please check you typed it properly." = "Die eingegebene E-Mail-Adresse ist falsch. Überprüfen Sie, ob Sie sie richtig geschrieben haben.";

/* IMAP assistant: when no login has been entered.
   SMTP Assistant: when no login has been entered. */
"The login has not been entered. Please enter your login." = "Der Anmeldename wurde nicht eingegeben. Geben Sie Ihren Anmeldenamen ein.";

/* error message when adding/modifying alias */
"This alias already exists" = "Dieser Alias ist bereits vorhanden.";

/* error message when adding/modifying alias */
"This email already exists" = "Diese E-Mail-Adresse ist bereits vorhanden";

/* error message when adding/modifying alias */
"This email is not valid" = "Diese E-Mail-Adresse ist nicht gültig";

/* when folder/label name is not valid. */
"This name cannot be used because it contains an invalid sequence of characters." = "Dieser Name kann nicht verwendet werden, weil er eine ungültige Zeichenfolge enthält.";

/* account deletion confirmation. %@ is the email. description in the dialog box. */
"This will permanently delete the set up of the account \"%@\"." = "Hierdurch wird der konfigurierte Account „%@“ unwiderruflich gelöscht.";

/* confirm alias deletion. %@ is the email. description in the dialog box. */
"This will permanently remove the alias from this account." = "Hierdurch wird der Alias unwiderruflich aus diesem Account entfernt.";

/* when removing a folder from preferences, description in the dialog box */
"This will permanently remove the folder from this account." = "Hierdurch wird der Ordner unwiderruflich aus diesem Account entfernt.";

/* when removing a label from preferences, description in the dialog box */
"This will permanently remove the label from this account." = "Hierdurch wird das Etikett unwiderruflich aus diesem Account entfernt.";

/* HTML message when Growl was not installed. */
"To show new email notifications, you should <a href=\"http://growl.info/\">install Growl</a>." = "Um neue E-Mail-Benachrichtig. anzuz., installieren Sie <a href=\"http://growl.info/\">Growl</a>.";

/* folders prefs: folder mapping */
"Trash Folder" = "Papierkorbordner";

/* advanced prefs */
"Unified Inbox:" = "Konsolidierter Eingang:";

/* upgrade window: title of the window (lite version) */
"Upgrade" = "Aktualisieren";

/* alias smtp choice assistant */
"Use a custom SMTP for this alias" = "Angepasstes SMTP für diesen Alias verwenden";

/* smtp assistant */
"Use Authentication" = "Identifizierung verwenden";

/* advanced prefs */
"Use Gmail shortcuts" = "Google Mail-Kurzbefehle verwenden";

/* general prefs */
"Use Growl notifications" = "Growl-Benachrichtigungen verwenden";

/* alias smtp choice assistant */
"Use main SMTP of this account" = "Haupt-SMTP für diesen Account verwenden";

/* general prefs */
"Use notifications" = "Use notifications";

/* facebook wall: view button */
"View" = "Anzeigen";

/* title of assistant window */
"Welcome to Sparrow" = "Willkommen zu Sparrow";

/* cloudapp prefs: when connected. %@ is the email/login for CloudApp */
"You are connected to CloudApp as %@" = "Sie sind unter %@ mit CloudApp verbunden";

/* dropbox prefs: when connected. When the email has not been fetched yet */
"You are connected to Dropbox" = "Sie sind mit Dropbox verbunden";

/* dropbox prefs: when connected. %@ is the email/login for Dropbox */
"You are connected to Dropbox as %@" = "Sie sind unter %@ mit Dropbox verbunden";

/* tell user he is now connected to facebook */
"You have enabled Facebook profile pictures with Sparrow." = "Sie haben Facebook-Profilbilder für Sparrow aktiviert.";

/* explain that opportunity is given to the user to disconnect from facebook */
"You have enabled Facebook profile pictures with Sparrow. Click here to disable and stop seeing profile pictures." = "Sie haben Facebook-Profilbilder für Sparrow aktiviert. Klicken Sie hier, um diese Option zu deaktivieren, damit Profilbilder nicht mehr angezeigt werden.";

/* Assistant: error when no email has been entered.
   error when no email has been entered. */
"Your email has not been entered. Please enter your email address." = "Ihre E-Mail-Adresse wurde nicht eingegeben. Bitte geben Sie Ihre E-Mail-Adresse ein.";

/* IMAP assistant: when no hostname has been entered. */
"Your IMAP server name has not been entered. Please enter the name of the server." = "Der Name Ihres IMAP-Servers wurde nicht eingegeben. Geben Sie den Namen des Servers ein.";

/* assistant, basic view */
"Your Name:" = "Ihr Name:";

/* password not entered for receiving server. */
"Your password for the receiving server has not been entered. Please enter the password." = "Ihr Kennwort für den empfangenden Server wurde nicht eingegeben. Bitte geben Sie das Kennwort ein.";

/* password not entered for sending server. */
"Your password for the sending server has not been entered. Please enter the password." = "Ihr Kennwort für den sendenden Server wurde nicht eingegeben. Bitte geben Sie das Kennwort ein.";

/* Assistant: when the password has not been entered.
   IMAP assistant: when no password has been entered.
   password not entered (for non generic imap).
   SMTP Assistant: when no password has been entered.
   when the password has not been entered. */
"Your password has not been entered. Please enter your account password." = "Ihr Kennwort wurde nicht eingegeben. Bitte geben Sie Ihr Account-Kennwort ein.";

/* SMTP Assistant: when no hostname has been entered. */
"Your SMTP server name has not been entered. Please enter the name of the server." = "Der Name Ihres SMTP-Servers wurde nicht eingegeben. Geben Sie den Namen des Servers ein.";

